Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-klart-for-pa-jj-njauddam-i-det-offentlige-rom.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidenten mottar med glede meldingen fra Kartverket om at de første 12 stedsnavnene på skoltesamisk nå er formelt vedtatte og ført inn i Sentralt stedsnavnregister.
sme: Sámediggepresideanta lea ožžon dan ilolaš dieđu ahte vuosttaš 12 báikenama nuortalašgillii leat dál formálalaččat dohkkehuvvon ja biddjon guovddáš báikenammaregistarii.

source: – Dette er starten på en revitalisering og synliggjøring av skoltesamisk også på norsk side av det tradisjonelle skoltesamiske området , sier president Aili Keskitalo .
sme: – Dá lea álgu nuortalašgiela čalmmustahttimis ja ealáskahttinbarggus nuortalašgiela árbevirolaš guovllus norgga bealde, dadjá presideanta Aili Keskitalo.

source: Forskriften til stedsnavnloven fikk ved endring vedtatt 23. mai 2017 et tillegg som åpner for bruk av skoltesamiske navn i Sør-Varanger kommune.
sme: Báikenammalága láhkaásahusa rievdadeamis, mii mearriduvvui miessemánu 23.b. 2017, lasihuvvui vejolašvuohta geavahit nuortalašgielat namaid Mátta-Várjjaga gielddas.

source: Endringen er et resultat av Sametingets arbeid for å synliggjøre og løfte skoltesamisk språk og kultur på norsk side.
sme: Rievdadus lea boađus Sámedikki áŋgiruššamis čalmmustahttit ja nannet nuortalašgiela ja –kultuvrra norgga bealde.

source: I den nye forskriften til stednavnloven finner vi i § 4: .
sme: Báikenammalága ođđa láhkaásahusas čuožžu § 4: “Davvisámegiela čállinvuohki galgá geavahuvvot Finnmárkkus, Romssas ja Nordlánddas gitta Divttasvuona rádjái.

source: Dette løftet for skoltesamisk språk og tilstedeværelse kom omtrent samtidig som åpningen av Ä´vv Skoltesamisk museum nå på forsommeren.
sme: Dát nanusmahttin nuortalašgielas ja nuortalaččaid oassálastimis bođii sullii seamma áiggi go Ä´vv nuortalašgiela musea rahpama mii lei giđđageasi.

source: Til sammen vil disse to forsterke hverandre.
sme: Dat guokte dáhpáhusa oktii nanneba nubbi nuppi.

source: Store deler av Sør-Varanger kommune er tradisjonell skoltesamisk bruksområde.
sme: Stuora oassi Mátta-Várjjat gielddas lea árbevirolaš nuortalašgiela geavahanguovlu.

source: De tidligere skoltesamiske siidaene disponerte landområder som i dag på grunn av kolonisering, krig og påfølgende fredsavtaler er å finne i tre stater, Norge (Sør-Varanger kommune), Finland og Russland.
sme: Dološ nuortalaččaid siiddaid geavahedje eatnamiid mat odne leat koloniserema, soađi ja čuovvovaš ráfišiehtadallamiid dihte, golmma riikkas, Norggas (Mátta-Várjjat gielda), Suomas ja Ruoššas.

source: Heretter vil man finne skoltesamiske navn på kart og etter hvert også på skilt, enten alene eller sammen med nordsamiske parallellnavn.
sme: Dás maŋás beassat oaidnit nuortalašgiela namaid kárttain ja dađistaga maiddái šilttain, juogo sierra dahje ovttas davvisámi paralleallanamaiguin.

source: – Vi er meget fornøyde med at Kartverket umiddelbart har tatt i bruk den nye lovhjemmelen på de første 12 skoltesamiske primærnavnene.
sme: – Mii leat hui duhtavaččat go Kártadoaimmahat dakkaviđe lea atnigoahtán ođđa láhkavuođu daidda 12 vuosttaš nuortalašgielat vuođđonamaide.

source: Dette åpner for at Sør-Varanger kommune som vedtaksmyndighet for bygde- og grendenavn, kan vedta blant andre Kueʹttjokk, Kuõbǯǯjäuʹrr og Vueʹrjemjokk, sier sametingspresident Aili Keskitalo.
sme: Dat rahpá vejolašvuođa Mátta-Várjjat gildii, mas lea mearridanváldi gilinamaide, dohkkehit namaid nugo Kueʹttjokk, Kuõbǯǯjäuʹrr og Vueʹrjemjokk, dadjá sámediggepresideanta Aili Keskitalo.

source: Bilder av Keskitalo finnes her .
sme: Govaid Keskitalos gávnnat dáppe .

source: De kan brukes fritt mot kreditering av fotograf.
sme: Daid oažžu friddja geavahit go kreditere govvejeaddji.

source: For spørsmål eller intervju, kontakt sametingspresident Aili Keskitalo , +47 971 29 305.
sme: Jus leat gažaldagat, dahje áiggut jearahallama, váldde oktavuođa sámediggepresideanttain Aili Keskitaloin , +47 971 29 305
